tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "bat"
brew "eza"
cask "1password"
cask "font-monaspace-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "maccy"
cask "numi"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
vscode "britesnow.vscode-toggle-quotes"
vscode "dbaeumer.vscode-eslint"
vscode "DotJoshJohnson.xml"
vscode "dsznajder.es7-react-js-snippets"
vscode "esbenp.prettier-vscode"
vscode "paulmolluzzo.convert-css-in-js"
vscode "pkief.material-icon-theme"
vscode "rangav.vscode-thunder-client"
vscode "styled-components.vscode-styled-components"
vscode "tamasfe.even-better-toml"